{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"\\":61,"]":62,"_":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"}":91,"~":92,"·":93,"×":94,"–":95,"‘":96,"’":97,"“":98,"”":99,"→":100,"▁":101,"★":102,"、":103,"《":104,"》":105,"「":106,"」":107,"い":108,"う":109,"か":110,"し":111,"た":112,"っ":113,"て":114,"で":115,"と":116,"な":117,"に":118,"の":119,"は":120,"ま":121,"ら":122,"る":123,"ん":124,"イ":125,"ン":126,"・":127,"ー":128,"大":129,"가":130,"각":131,"간":132,"갈":133,"감":134,"갑":135,"값":136,"갔":137,"강":138,"갖":139,"같":140,"개":141,"객":142,"갤":143,"거":144,"걱":145,"건":146,"걸":147,"검":148,"겁":149,"것":150,"게":151,"겐":152,"겠":153,"겨":154,"격":155,"겪":156,"견":157,"결":158,"겸":159,"겹":160,"겼":161,"경":162,"계":163,"고":164,"곡":165,"곤":166,"곧":167,"골":168,"곳":169,"공":170,"과":171,"곽":172,"관":173,"괄":174,"광":175,"괜":176,"괴":177,"굉":178,"교":179,"구":180,"국":181,"군":182,"굳":183,"굴":184,"궁":185,"권":186,"귀":187,"규":188,"균":189,"그":190,"극":191,"근":192,"글":193,"금":194,"급":195,"긍":196,"기":197,"긴":198,"길":199,"김":200,"깊":201,"까":202,"깔":203,"깝":204,"깨":205,"꺼":206,"께":207,"껴":208,"꼬":209,"꼭":210,"꼽":211,"꽃":212,"꽤":213,"꾸":214,"꾼":215,"꿈":216,"뀌":217,"끄":218,"끈":219,"끊":220,"끌":221,"끔":222,"끝":223,"끼":224,"낌":225,"나":226,"낙":227,"난":228,"날":229,"남":230,"납":231,"났":232,"낭":233,"낮":234,"내":235,"낸":236,"낼":237,"냈":238,"냉":239,"냐":240,"냥":241,"너":242,"널":243,"넓":244,"넘":245,"넣":246,"네":247,"넥":248,"넷":249,"녀":250,"년":251,"념":252,"녕":253,"노":254,"녹":255,"논":256,"놀":257,"놈":258,"농":259,"높":260,"놓":261,"뇌":262,"누":263,"눈":264,"뉴":265,"느":266,"는":267,"늘":268,"능":269,"늦":270,"니":271,"닉":272,"닌":273,"닐":274,"님":275,"닛":276,"닝":277,"다":278,"닥":279,"단":280,"닫":281,"달":282,"담":283,"답":284,"당":285,"대":286,"댄":287,"댓":288,"더":289,"덕":290,"던":291,"덜":292,"덤":293,"덧":294,"덩":295,"데":296,"덱":297,"덴":298,"델":299,"도":300,"독":301,"돈":302,"돌":303,"동":304,"돼":305,"됐":306,"되":307,"된":308,"될":309,"두":310,"둔":311,"둘":312,"둠":313,"둥":314,"뒤":315,"뒷":316,"듀":317,"드":318,"득":319,"든":320,"듣":321,"들":322,"듬":323,"듭":324,"듯":325,"등":326,"디":327,"딘":328,"딜":329,"딩":330,"따":331,"딱":332,"딸":333,"땅":334,"때":335,"떠":336,"떡":337,"떤":338,"떨":339,"떻":340,"또":341,"똑":342,"뛰":343,"뜨":344,"뜻":345,"띄":346,"라":347,"락":348,"란":349,"랄":350,"람":351,"랍":352,"랐":353,"랑":354,"래":355,"랙":356,"랜":357,"램":358,"랩":359,"랫":360,"랭":361,"략":362,"량":363,"러":364,"럭":365,"런":366,"럴":367,"럼":368,"럽":369,"렀":370,"렇":371,"레":372,"렉":373,"렌":374,"려":375,"력":376,"련":377,"렬":378,"렴":379,"렵":380,"렸":381,"령":382,"례":383,"로":384,"록":385,"론":386,"롤":387,"롭":388,"롯":389,"롱":390,"뢰":391,"료":392,"룡":393,"루":394,"룬":395,"룰":396,"룸":397,"룹":398,"뤄":399,"류":400,"륙":401,"률":402,"르":403,"른":404,"를":405,"름":406,"릉":407,"리":408,"릭":409,"린":410,"릴":411,"림":412,"립":413,"릿":414,"링":415,"마":416,"막":417,"만":418,"많":419,"말":420,"맛":421,"망":422,"맞":423,"맡":424,"매":425,"맥":426,"맨":427,"맵":428,"맹":429,"맺":430,"머":431,"먹":432,"먼":433,"멀":434,"멈":435,"멋":436,"멍":437,"메":438,"멘":439,"멜":440,"멤":441,"며":442,"면":443,"멸":444,"명":445,"몇":446,"모":447,"목":448,"몬":449,"몰":450,"몸":451,"못":452,"몽":453,"묘":454,"무":455,"묵":456,"문":457,"묻":458,"물":459,"뭐":460,"뭔":461,"뮤":462,"므":463,"미":464,"믹":465,"민":466,"믿":467,"밀":468,"밍":469,"및":470,"밑":471,"바":472,"박":473,"밖":474,"반":475,"받":476,"발":477,"밝":478,"밤":479,"밥":480,"방":481,"배":482,"백":483,"밴":484,"밸":485,"뱅":486,"버":487,"번":488,"벌":489,"범":490,"법":491,"벗":492,"베":493,"벤":494,"벨":495,"벼":496,"벽":497,"변":498,"별":499,"병":500,"보":501,"복":502,"본":503,"볼":504,"봄":505,"봇":506,"봉":507,"봐":508,"봤":509,"부":510,"북":511,"분":512,"불":513,"붉":514,"붕":515,"붙":516,"뷔":517,"뷰":518,"브":519,"븐":520,"블":521,"비":522,"빅":523,"빈":524,"빌":525,"빙":526,"빚":527,"빛":528,"빠":529,"빨":530,"빵":531,"빼":532,"뽑":533,"뿌":534,"뿐":535,"쁘":536,"쁜":537,"사":538,"삭":539,"산":540,"살":541,"삶":542,"삼":543,"상":544,"새":545,"색":546,"생":547,"샤":548,"서":549,"석":550,"선":551,"설":552,"섬":553,"섭":554,"섯":555,"섰":556,"성":557,"세":558,"센":559,"셀":560,"셈":561,"셉":562,"셋":563,"셔":564,"션":565,"셜":566,"셨":567,"셰":568,"소":569,"속":570,"손":571,"솔":572,"송":573,"쇄":574,"쇠":575,"쇼":576,"수":577,"숙":578,"순":579,"술":580,"숨":581,"숭":582,"숲":583,"쉬":584,"쉽":585,"슈":586,"스":587,"슨":588,"슬":589,"슴":590,"습":591,"슷":592,"승":593,"시":594,"식":595,"신":596,"실":597,"싫":598,"심":599,"십":600,"싱":601,"싶":602,"싸":603,"싼":604,"쌍":605,"쌓":606,"써":607,"썼":608,"쏘":609,"쏟":610,"쓰":611,"쓴":612,"쓸":613,"씨":614,"씩":615,"씬":616,"아":617,"악":618,"안":619,"앉":620,"않":621,"알":622,"암":623,"압":624,"앗":625,"았":626,"앙":627,"앞":628,"애":629,"액":630,"앤":631,"앨":632,"야":633,"약":634,"얀":635,"양":636,"얘":637,"어":638,"억":639,"언":640,"얻":641,"얼":642,"엄":643,"업":644,"없":645,"엇":646,"었":647,"엉":648,"에":649,"엑":650,"엔":651,"엘":652,"엠":653,"여":654,"역":655,"연":656,"열":657,"염":658,"엽":659,"였":660,"영":661,"옆":662,"예":663,"옛":664,"오":665,"옥":666,"온":667,"올":668,"옮":669,"옵":670,"옷":671,"옹":672,"와":673,"완":674,"왔":675,"왕":676,"왜":677,"외":678,"왼":679,"요":680,"욕":681,"용":682,"우":683,"욱":684,"운":685,"울":686,"움":687,"웃":688,"웅":689,"워":690,"원":691,"월":692,"웠":693,"웨":694,"웹":695,"위":696,"윈":697,"윌":698,"유":699,"육":700,"윤":701,"율":702,"융":703,"으":704,"은":705,"을":706,"음":707,"읍":708,"응":709,"의":710,"이":711,"익":712,"인":713,"일":714,"읽":715,"잃":716,"임":717,"입":718,"잇":719,"있":720,"잉":721,"잊":722,"자":723,"작":724,"잔":725,"잖":726,"잘":727,"잠":728,"잡":729,"장":730,"재":731,"쟁":732,"저":733,"적":734,"전":735,"절":736,"젊":737,"점":738,"접":739,"정":740,"제":741,"젝":742,"젠":743,"젤":744,"져":745,"졌":746,"조":747,"족":748,"존":749,"졸":750,"좀":751,"종":752,"좋":753,"좌":754,"죄":755,"죠":756,"주":757,"죽":758,"준":759,"줄":760,"중":761,"줘":762,"줬":763,"쥐":764,"쥬":765,"즈":766,"즉":767,"즌":768,"즐":769,"즘":770,"증":771,"지":772,"직":773,"진":774,"질":775,"짐":776,"집":777,"짓":778,"징":779,"짜":780,"짝":781,"짧":782,"째":783,"쪽":784,"쫓":785,"쯤":786,"찌":787,"찍":788,"차":789,"착":790,"찬":791,"찮":792,"찰":793,"참":794,"창":795,"찾":796,"채":797,"책":798,"챔":799,"챙":800,"처":801,"척":802,"천":803,"철":804,"첨":805,"첩":806,"첫":807,"청":808,"체":809,"쳐":810,"쳤":811,"초":812,"촉":813,"촌":814,"총":815,"촬":816,"최":817,"추":818,"축":819,"춘":820,"출":821,"춤":822,"충":823,"춰":824,"취":825,"츠":826,"측":827,"층":828,"치":829,"칙":830,"친":831,"칠":832,"침":833,"칭":834,"카":835,"칸":836,"칼":837,"캐":838,"캔":839,"캠":840,"캡":841,"커":842,"컨":843,"컬":844,"컴":845,"컵":846,"컷":847,"케":848,"켄":849,"켓":850,"켜":851,"켰":852,"코":853,"콘":854,"콜":855,"콤":856,"콩":857,"쾌":858,"쿄":859,"쿠":860,"쿨":861,"퀘":862,"퀴":863,"큐":864,"크":865,"큰":866,"클":867,"큼":868,"키":869,"킨":870,"킬":871,"킹":872,"타":873,"탁":874,"탄":875,"탈":876,"탐":877,"탑":878,"탓":879,"탕":880,"태":881,"택":882,"탱":883,"터":884,"턴":885,"털":886,"테":887,"텍":888,"텐":889,"텔":890,"템":891,"토":892,"톤":893,"톨":894,"톱":895,"통":896,"퇴":897,"투":898,"튀":899,"튜":900,"트":901,"특":902,"튼":903,"틀":904,"티":905,"틱":906,"틴":907,"틸":908,"팀":909,"팅":910,"파":911,"판":912,"팔":913,"패":914,"팩":915,"팬":916,"퍼":917,"펀":918,"페":919,"펙":920,"펜":921,"펠":922,"펴":923,"편":924,"펼":925,"평":926,"폐":927,"포":928,"폭":929,"폰":930,"폴":931,"폼":932,"표":933,"푸":934,"풀":935,"품":936,"풍":937,"퓨":938,"프":939,"픈":940,"플":941,"피":942,"픽":943,"핀":944,"필":945,"핑":946,"하":947,"학":948,"한":949,"할":950,"함":951,"합":952,"항":953,"해":954,"핵":955,"했":956,"행":957,"향":958,"허":959,"헌":960,"험":961,"헤":962,"헨":963,"헬":964,"혀":965,"혁":966,"현":967,"혈":968,"혐":969,"협":970,"혔":971,"형":972,"혜":973,"호":974,"혹":975,"혼":976,"홀":977,"홈":978,"홍":979,"화":980,"확":981,"환":982,"활":983,"황":984,"회":985,"획":986,"효":987,"후":988,"훈":989,"훨":990,"휘":991,"휴":992,"흉":993,"흐":994,"흑":995,"흔":996,"흘":997,"흡":998,"흥":999,"희":1000,"히":1001,"힌":1002,"힐":1003,"힘":1004,"en":1005,"te":1006,"of":1007,"end":1008,"xt":1009,"text":1010,"endof":1011,"<|":1012,"|>":1013,"text|>":1014,"endoftext|>":1015,"<|endoftext|>":1016,"다.":1017,"▁이":1018,"▁<|endoftext|>":1019,"▁있":1020,"▁1":1021,"00":1022,"으로":1023,"에서":1024,"▁2":1025,"▁대":1026,"▁사":1027,"▁그":1028,"▁수":1029,"▁지":1030,"▁한":1031,"▁아":1032,"다.<|endoftext|>":1033,"▁전":1034,"▁가":1035,"▁하":1036,"▁것":1037,"▁시":1038,"▁기":1039,"▁보":1040,"▁정":1041,"했다.":1042,"▁자":1043,"▁다":1044,"▁\"":1045,"하는":1046,"▁나":1047,"01":1048,"▁등":1049,"▁경":1050,"▁일":1051,"▁제":1052,"▁'":1053,"▁주":1054,"▁공":1055,"▁중":1056,"▁3":1057,"▁인":1058,"▁상":1059,"▁모":1060,"▁부":1061,"▁마":1062,"▁위":1063,"하고":1064,"▁유":1065,"지만":1066,"이다.":1067,"▁오":1068,"▁있다.":1069,"▁때":1070,"▁않":1071,"▁비":1072,"▁소":1073,"▁없":1074,"▁어":1075,"▁미":1076,"▁조":1077,"▁고":1078,"▁스":1079,"▁여":1080,"▁의":1081,"▁해":1082,"▁내":1083,"▁B":1084,"-00":1085,"▁국":1086,"▁선":1087,"▁말":1088,"▁4":1089,"▁연":1090,"▁관":1091,"▁만":1092,"▁무":1093,"이라":1094,"에게":1095,"▁5":1096,"▁분":1097,"▁서":1098,"다\"":1099,"..":1100,"▁신":1101,"▁있는":1102,"▁최":1103,"다는":1104,"▁(":1105,"▁발":1106,"▁방":1107,"▁동":1108,"▁개":1109,"▁도":1110,"▁201":1111,"▁영":1112,"▁구":1113,"▁바":1114,"▁안":1115,"다고":1116,"▁성":1117,"었다.":1118,"▁우":1119,"▁문":1120,"▁세":1121,"▁거":1122,"▁되":1123,"들이":1124,"▁강":1125,"▁장":1126,"까지":1127,"▁생":1128,"▁-":1129,"▁후":1130,"면서":1131,"▁6":1132,"고,":1133,"▁불":1134,".<|endoftext|>":1135,"▁김":1136,"▁진":1137,"▁당":1138,"▁결":1139,"▁실":1140,"▁19":1141,"▁통":1142,"▁원":1143,"에는":1144,"▁현":1145,"▁더":1146,"▁노":1147,"▁7":1148,"▁반":1149,"▁적":1150,"▁8":1151,"▁받":1152,"▁특":1153,"▁남":1154,"▁차":1155,"▁예":1156,"하게":1157,"부터":1158,"▁교":1159,"▁출":1160,"▁따":1161,"▁많":1162,"▁추":1163,"▁때문":1164,"▁역":1165,"적으로":1166,"▁알":1167,"▁같":1168,"▁재":1169,"적인":1170,"한다.":1171,"▁포":1172,"▁들":1173,"다\"고":1174,"▁단":1175,"▁계":1176,"G<|endoftext|>":1177,"▁파":1178,"▁감":1179,"류:":1180,"▁게":1181,"▁또":1182,"▁배":1183,"▁10":1184,"▁작":1185,"/N":1186,"▁입":1187,")<|endoftext|>":1188,"▁대한":1189,"▁올":1190,"하기":1191,"▁아니":1192,"▁매":1193,"▁프":1194,"는데":1195,"▁타":1196,"02":1197,"▁카":1198,"▁9":1199,"에서는":1200,"▁못":1201,"▁설":1202,"/NN":1203,"▁두":1204,"▁물":1205,"▁건":1206,"▁사람":1207,"▁피":1208,"▁확":1209,"▁한국":1210,"▁경우":1211,"▁회":1212,"▁달":1213,"▁S":1214,"들은":1215,"▁지난":1216,"레이":1217,"▁참":1218,"▁리":1219,"▁된":1220,"으며":1221,"▁과":1222,"▁평":1223,"▁박":1224,"03":1225,"라고":1226,"▁요":1227,"▁함":1228,"▁위해":1229,"▁200":1230,"▁것으로":1231,"▁데":1232,"▁BT":1233,"들의":1234,"▁초":1235,"▁열":1236,"▁분류:":1237,"▁것이":1238,"▁본":1239,"▁이후":1240,"▁외":1241,"▁직":1242,"라는":1243,"▁에":1244,"▁드":1245,"▁저":1246,"▁때문에":1247,"이라고":1248,"▁명":1249,"▁좋":1250,"/M":1251,"▁자신":1252,"리고":1253,"대로":1254,"▁학":1255,"▁BS":1256,"▁할":1257,"▁행":1258,"▁사용":1259,"▁밝":1260,"▁A":1261,"▁점":1262,"하지":1263,"▁화":1264,"하여":1265,"리는":1266,"였다.":1267,"기를":1268,"▁크":1269,"▁처":1270,"▁운":1271,"스트":1272,"▁뒤":1273,"에도":1274,"▁서울":1275,"▁한다.":1276,"▁총":1277,"▁했":1278,"▁새":1279,"▁집":1280,"CT":1281,"이나":1282,"들을":1283,"통령":1284,"▁앞":1285,"▁변":1286,"▁코":1287,"▁12":1288,"해서":1289,"▁맞":1290,"▁심":1291,"▁필":1292,"▁양":1293,"▁살":1294,"▁높":1295,"▁청":1296,"▁다른":1297,"▁그러":1298,"하면":1299,"지만,":1300,"▁미국":1301,"▁라":1302,"▁투":1303,"▁함께":1304,"▁로":1305,"▁가능":1306,"▁활":1307,"000":1308,"▁호":1309,"▁했다.":1310,"CT_":1311,"▁북":1312,"▁M":1313,"▁돌":1314,"▁버":1315,"▁같은":1316,"▁판":1317,"▁하는":1318,"()":1319,"▁대통령":1320,"▁치":1321,"기도":1322,"▁문제":1323,"보다":1324,"하며":1325,"▁11":1326,"▁금":1327,"▁종":1328,"▁들어":1329,"▁검":1330,"▁잘":1331,"▁증":1332,"HO":1333,"지는":1334,"in":1335,"▁0":1336,"▁C":1337,"▁간":1338,"▁있다.<|endoftext|>":1339,"▁각":1340,"▁일본":1341,"▁편":1342,"▁목":1343,"/NNG<|endoftext|>":1344,"▁정도":1345,"▁:":1346,"▁속":1347,"▁임":1348,"▁메":1349,"▁걸":1350,"▁체":1351,"...":1352,"았다.":1353,"다가":1354,"▁트":1355,"리를":1356,"▁및":1357,"▁사실":1358,"▁승":1359,"▁이상":1360,"CT_00":1361,"기에":1362,"▁손":1363,"▁시작":1364,"▁약":1365,"▁민":1366,"th":1367,"▁하지만":1368,"▁아이":1369,"▁패":1370,"▁공격":1371,"/MA":1372,"▁생각":1373,"▁언":1374,"0년":1375,"04":1376,"▁산":1377,"19":1378,"▁따라":1379,"er":1380,"▁통해":1381,"▁T":1382,"on":1383,"학교":1384,"되는":1385,"▁쓰":1386,"an":1387,"▁합":1388,"으나":1389,"▁말했다.":1390,"사를":1391,"▁정부":1392,"▁가장":1393,"▁삼":1394,"▁법":1395,"▁표":1396,"▁대표":1397,"▁하나":1398,"▁독":1399,"▁밝혔":1400,"▁번":1401,"▁군":1402,"▁것은":1403,"▁은":1404,"▁근":1405,"▁레":1406,"▁만들":1407,"▁애":1408,"▁있었":1409,"▁그리고":1410,"▁관련":1411,"▁죽":1412,"▁취":1413,"▁이어":1414,"▁토":1415,"니다.":1416,"이라는":1417,"자는":1418,"장을":1419,"▁않는":1420,"▁플":1421,"거나":1422,"▁중국":1423,"▁K":1424,"장은":1425,"▁날":1426,"됐다.":1427,"▁모습":1428,"다\"며":1429,"▁것을":1430,"▁광":1431,"리가":1432,"▁순":1433,"이다.<|endoftext|>":1434,"▁채":1435,"▁태":1436,"▁모두":1437,"▁충":1438,"지를":1439,"기가":1440,"▁지역":1441,"▁완":1442,"▁음":1443,"▁프로":1444,"력을":1445,"▁형":1446,"▁상황":1447,"▁L":1448,"▁캐":1449,"▁15":1450,"/MAG<|endoftext|>":1451,"▁20":1452,"▁대해":1453,"▁것이다.":1454,"▁넘":1455,"위원":1456,"다면":1457,"▁야":1458,"▁복":1459,"▁관계":1460,"▁사이":1461,"▁등장":1462,"된다.":1463,"▁밝혔다.":1464,"▁다시":1465,"▁힘":1466,"자가":1467,"▁줄":1468,"▁당시":1469,"▁업":1470,"▁베":1471,"▁환":1472,"▁세계":1473,"으며,":1474,"▁D":1475,"▁없는":1476,"처럼":1477,"▁그러나":1478,"되어":1479,"하다.":1480,"▁친":1481,"▁디":1482,"▁폭":1483,"▁끝":1484,"장이":1485,"졌다.":1486,"▁F":1487,"▁찾":1488,"▁현재":1489,"성이":1490,"▁필요":1491,"▁P":1492,"8년":1493,"▁준":1494,"하면서":1495,"▁막":1496,"5년":1497,"7년":1498,"▁큰":1499,"-0000":1500,"에서도":1501,"ar":1502,"▁있어":1503,"▁게임":1504,"▁항":1505,"되었":1506,"▁잡":1507,"▁브":1508,"지고":1509,"▁존":1510,"6년":1511,"했다.<|endoftext|>":1512,"▁눈":1513,"▁진행":1514,"해야":1515,"도록":1516,"▁이름":1517,"이었":1518,"▁선수":1519,"▁협":1520,"는데,":1521,"▁우리":1522,"▁누":1523,"or":1524,"▁시간":1525,"▁이날":1526,"▁용":1527,"▁18":1528,"20":1529,"▁볼":1530,"▁규":1531,"▁논":1532,"▁창":1533,"▁담":1534,"▁나오":1535,"-0001":1536,"10":1537,"▁그런":1538,"으면":1539,"▁영화":1540,"▁이번":1541,"시아":1542,"▁경기":1543,"▁등을":1544,"4년":1545,"▁또한":1546,"▁첫":1547,"▁하고":1548,"들에게":1549,"▁위한":1550,"▁많은":1551,"EO":1552,"이트":1553,"▁병":1554,"▁커":1555,"▁효":1556,"▁식":1557,"▁모든":1558,"리아":1559,"▁벌":1560,"▁G":1561,"▁히":1562,"▁30":1563,"▁그는":1564,"▁허":1565,"이는":1566,"사가":1567,"성을":1568,"▁백":1569,"▁절":1570,"▁I":1571,"9년":1572,"▁팀":1573,"▁권":1574,"▁된다.":1575,"▁온":1576,"▁이용":1577,"▁13":1578,"기는":1579,"▁국가":1580,"스터":1581,"▁빠":1582,"▁테":1583,"▁의원":1584,"▁너":1585,"201":1586,"▁이런":1587,"▁많이":1588,"▁키":1589,"▁얼":1590,"▁199":1591,"상을":1592,"▁16":1593,"▁지원":1594,"▁클":1595,"▁네":1596,"▁기록":1597,"력이":1598,"회의":1599,"▁특히":1600,"▁아니라":1601,"▁추가":1602,"▁난":1603,"▁BTHO":1604,"▁별":1605,"며,":1606,"▁천":1607,"id":1608,"▁먹":1609,"한다.<|endoftext|>":1610,"3년":1611,"▁철":1612,"▁북한":1613,"),":1614,"▁이유":1615,"주의":1616,"30":1617,"▁N":1618,"이지":1619,"▁14":1620,"▁결과":1621,"2년":1622,"스를":1623,"\"이라고":1624,"라이":1625,"▁축":1626,"▁자신의":1627,"▁상태":1628,"정을":1629,"▁늘":1630,"50":1631,"▁처음":1632,"▁길":1633,"▁E":1634,"▁페":1635,"들과":1636,"▁/":1637,"▁보여":1638,"가는":1639,"-0002":1640,"이고":1641,"▁갈":1642,"▁다음":1643,"▁왕":1644,"▁곳":1645,"▁사건":1646,"al":1647,"국의":1648,"▁느":1649,"▁홍":1650,"데,":1651,"▁결국":1652,"▁피해":1653,"인이":1654,"▁보고":1655,"▁경찰":1656,"르면":1657,"▁상대":1658,"▁질":1659,"▁17":1660,"▁국민":1661,"시간":1662,"▁지난해":1663,"▁황":1664,"11":1665,"▁w":1666,"▁사회":1667,"▁책":1668,"니다.<|endoftext|>":1669,"리스":1670,"▁경제":1671,"▁블":1672,"▁극":1673,"▁이미":1674,"▁나온":1675,"▁악":1676,"되었다.":1677,"▁내용":1678,"▁보면":1679,"▁,":1680,"▁R":1681,"▁떨":1682,"▁기술":1683,"▁여러":1684,"자의":1685,"사는":1686,"이스":1687,"▁방송":1688,"▁후보":1689,"원을":1690,"▁사업":1691,"▁능":1692,"▁접":1693,"했던":1694,"▁농":1695,"기로":1696,"▁갖":1697,"▁설명":1698,"하고,":1699,"▁국내":1700,"▁‘":1701,"1년":1702,"▁터":1703,"▁물론":1704,"▁H":1705,"▁알려":1706,"릭터":1707,"▁연구":1708,"제로":1709,"▁듯":1710,"▁될":1711,"▁글":1712,"▁않았":1713,"▁엄":1714,"▁지금":1715,"▁#":1716,"▁감독":1717,"▁범":1718,"▁최근":1719,"▁보인":1720,"화를":1721,"▁골":1722,"▁그래":1723,"▁얻":1724,"▁돌아":1725,"▁없다.":1726,"▁시즌":1727,"자를":1728,"▁일부":1729,"▁측":1730,"▁잠":1731,"▁몰":1732,"▁향":1733,"▁이를":1734,"렇게":1735,"▁루":1736,"▁정치":1737,"▁기업":1738,"▁캐릭터":1739,"지가":1740,"▁다만":1741,"랜드":1742,"le":1743,"▁아닌":1744,"▁싶":1745,"▁와":1746,"되고":1747,"▁월":1748,"▁역시":1749,"로운":1750,"서는":1751,"명이":1752,"스의":1753,"▁수도":1754,"▁따르면":1755,"▁밀":1756,"▁운영":1757,"▁교육":1758,"st":1759,"▁머":1760,"▁탈":1761,"▁동안":1762,"▁을":1763,"▁나타":1764,"▁기준":1765,"▁해당":1766,"▁이야":1767,"▁최고":1768,"▁바로":1769,"▁있을":1770,"▁않은":1771,"어나":1772,"▁않고":1773,"12":1774,"at":1775,"M<|endoftext|>":1776,"▁존재":1777,".2":1778,"▁떠":1779,"하였":1780,"18":1781,"시키":1782,"▁매우":1783,"▁BSHO":1784,"▁발생":1785,"라도":1786,"▁등의":1787,"▁계획":1788,"▁떨어":1789,"▁활동":1790,"▁이에":1791,"▁예정":1792,"▁증가":1793,"▁상당":1794,"▁일반":1795,"대한":1796,"▁O":1797,"▁계속":1798,"▁면":1799,"도가":1800,"▁싸":1801,"리즈":1802,"가지":1803,"▁탄":1804,"원이":1805,"▁되었":1806,"▁효과":1807,"▁《":1808,"하였다.":1809,"▁25":1810,"▁~":1811,"15":1812,"▁대상":1813,"▁있었다.":1814,"▁100":1815,"씨는":1816,"▁자체":1817,"▁플레이":1818,"사의":1819,"▁포함":1820,"▁발표":1821,"위를":1822,"ou":1823,"▁러":1824,"▁직접":1825,"▁좋은":1826,"▁*":1827,"주는":1828,"▁낮":1829,"부분":1830,"습니다.":1831,"▁수준":1832,"스가":1833,"▁만들어":1834,"▁받아":1835,"▁있다는":1836,"▁공개":1837,"▁개발":1838,"re":1839,"▁귀":1840,"idth":1841,"▁평가":1842,"▁혼":1843,"▁없이":1844,"▁맡":1845,"idth=":1846,"이었다.":1847,"리에":1848,"▁W":1849,"40":1850,"▁한다.<|endoftext|>":1851,"인의":1852,"치를":1853,"에선":1854,"했다고":1855,"▁결정":1856,"▁둘":1857,"▁제공":1858,"명을":1859,"▁확인":1860,"▁올해":1861,"도를":1862,"16":1863,"▁급":1864,"▁작품":1865,"어서":1866,"렸다.":1867,"▁몸":1868,"13":1869,"'을":1870,"▁여성":1871,"▁부분":1872,"/MM<|endoftext|>":1873,"▁아무":1874,"▁전체":1875,"인지":1876,"▁즉":1877,"대를":1878,"▁성공":1879,"므로":1880,"▁학생":1881,"▁“":1882,"▁열린":1883,"센터":1884,"르는":1885,"▁주장":1886,"도로":1887,"분류:":1888,"▁핵":1889,"왔다.":1890,".0":1891,"▁전투":1892,"▁송":1893,"17":1894,"▁모습을":1895,"위원회":1896,"하자":1897,"▁마음":1898,"지막":1899,"장의":1900,"(...":1901,"▁오후":1902,"▁삼성":1903,"▁붙":1904,"▁팬":1905,"▁뿐":1906,"-0003":1907,"14":1908,"식을":1909,"▁풀":1910,"전을":1911,"▁조사":1912,"기업":1913,".5":1914,"▁전문":1915,"점을":1916,"▁혐":1917,"▁좀":1918,"▁울":1919,"▁198":1920,"▁높은":1921,"▁엔":1922,"▁3월":1923,"▁스타":1924,"▁대부분":1925,"▁다양":1926,"▁참여":1927,"이가":1928,"▁의미":1929,"▁뉴":1930,"'를":1931,"▁인터":1932,"▁거의":1933,"▁몇":1934,"원의":1935,"▁같이":1936,"전히":1937,"장에서":1938,"▁찾아":1939,"▁슈":1940,"시에":1941,"▁22":1942,"드는":1943,"P<|endoftext|>":1944,"스는":1945,"수가":1946,"▁어느":1947,"▁되는":1948,"ic":1949,"▁등이":1950,"거리":1951,"__":1952,"밖에":1953,"60":1954,"▁중요":1955,"▁4월":1956,"▁U":1957,"▁정보":1958,"▁제작":1959,"▁홈":1960,"하겠":1961,"▁요구":1962,"부는":1963,"▁24":1964,"▁육":1965,"▁윤":1966,"▁현대":1967,"25":1968,"▁마지막":1969,"▁폐":1970,"▁가운":1971,"▁V":1972,"하려":1973,"의를":1974,"▁너무":1975,"AA":1976,"는다.":1977,"수를":1978,"he":1979,"▁영향":1980,"70":1981,"is":1982,"▁기본":1983,"대표":1984,"▁되어":1985,"▁5월":1986,"▁width=":1987,"▁이는":1988,"▁압":1989,"BS":1990,"▁것도":1991,"▁케":1992,"드를":1993,"▁시리즈":1994,"▁23":1995,"▁주인":1996,"▁그의":1997,"▁올라":1998,"▁대학":1999,"▁학교":2000,"ing":2001,"▁국제":2002,"▁50":2003,"▁12월":2004,"▁출신":2005,"▁라이":2006,"▁인간":2007,"▁6월":2008,"그램":2009,"자로":2010,"▁7월":2011,"▁최대":2012,"▁자유":2013,"200":2014,"▁사진":2015,"▁돈":2016,"치는":2017,"스로":2018,"▁9월":2019,"수는":2020,"다'":2021,"▁희":2022,"▁어려":2023,"▁워":2024,"▁놓":2025,"▁어떤":2026,"마다":2027,"▁격":2028,"▁먼":2029,"▁10월":2030,"전에":2031,"▁21":2032,"인을":2033,"▁쿠":2034,"명의":2035,"▁팔":2036,"▁달리":2037,"▁검찰":2038,"▁대신":2039,"▁뛰":2040,"들도":2041,"80":2042,"스타":2043,"▁배우":2044,"▁문화":2045,"와의":2046,"만원":2047,"▁좋아":2048,"머니":2049,"▁주요":2050,"▁가운데":2051,"▁헤":2052,"▁강화":2053,"▁8월":2054,"회를":2055,"▁침":2056,"▁1월":2057,"인은":2058,"되지":2059,"▁판매":2060,"등학교":2061,"트를":2062,"있는":2063,"▁이동":2064,"▁레이":2065,"났다.":2066,"▁8CT_00":2067,"▁새로운":2068,"▁정책":2069,"▁암":2070,"과의":2071,"▁과정":2072,"▁뜻":2073,"원은":2074,"▁정상":2075,"▁있다고":2076,"▁기자":2077,"지도":2078,"▁크게":2079,"▁민주":2080,"장에":2081,"(...)":2082,"▁정도로":2083,"▁제외":2084,"▁되었다.":2085,"▁관계자는":2086,"▁것\"이라고":2087,"▁11월":2088,"om":2089,"▁드러":2090,"▁역할":2091,"▁기존":2092,"ig":2093,"억원":2094,"으니":2095,"나라":2096,"▁과거":2097,"▁인물":2098,"▁구성":2099,"▁다양한":2100,"▁BSEO":2101,"▁스킬":2102,"▁도시":2103,"로는":2104,"로,":2105,"▁휴":2106,"▁27":2107,"진다.":2108,"▁응":2109,"-000":2110,"▁쉽":2111,"▁추진":2112,"▁사랑":2113,"▁소속":2114,"▁26":2115,"나는":2116,"it":2117,"이션":2118,"90":2119,"대의":2120,"▁2월":2121,"동안":2122,"▁선택":2123,"▁아직":2124,".3":2125,"▁28":2126,"▁부산":2127,"▁한편":2128,"▁지적":2129,"럼프":2130,"!<|endoftext|>":2131,"▁국회":2132,"▁인해":2133,"▁비슷":2134,"리의":2135,"없이":2136,"이며":2137,"▁가지고":2138,"▁BTEO":2139,"▁중심":2140,"24":2141,"교육":2142,"▁만큼":2143,"▁때문이다.":2144,"정이":2145,"▁대한민":2146,"▁받고":2147,"▁유지":2148,"▁생산":2149,"라마":2150,"▁방법":2151,"\"<|endoftext|>":2152,"▁위치":2153,"▁적용":2154,"▁덕":2155,"스템":2156,"기의":2157,"▁는":2158,"▁공식":2159,"선을":2160,"사업":2161,"▁\"이":2162,"▁하지":2163,"am":2164,"했고,":2165,"▁1일":2166,"▁없었":2167,"상이":2168,"▁보인다.":2169,"?<|endoftext|>":2170,"정부":2171,"▁그대로":2172,"▁엘":2173,"▁언급":2174,"▁또는":2175,"▁준비":2176,"ion":2177,"▁전국":2178,"리그":2179,"▁끌":2180,"제를":2181,"으나,":2182,"하던":2183,"이라며":2184,"▁곡":2185,"사에":2186,"한국":2187,"대에":2188,"es":2189,"안을":2190,"▁타이":2191,"▁→":2192,"민주":2193,"▁출연":2194,"▁사망":2195,"▁있다\"고":2196,"▁카드":2197,"임을":2198,"▁선거":2199,"▁주인공":2200,"▁특별":2201,"리지":2202,"이터":2203,"ac":2204,"자인":2205,"▁봉":2206,"이자":2207,"▁있던":2208,"▁니":2209,"어가":2210,"▁긴":2211,"▁자기":2212,"어난":2213,"▁J":2214,"▁분석":2215,"▁던":2216,"▁이전":2217,"▁2015년":2218,"대가":2219,"35":2220,"▁놀":2221,"▁여기":2222,"▁숨":2223,"▁말을":2224,"▁그녀":2225,"▁가족":2226,"-0004":2227,"음을":2228,"르게":2229,"▁2016년":2230,"물을":2231,"▁오전":2232,"은행":2233,"▁기간":2234,"ol":2235,"▁40":2236,"▁지나":2237,"▁만든":2238,"▁공동":2239,"▁대해서":2240,"▁시절":2241,"▁설치":2242,"▁서비":2243,"▁쪽":2244,"▁아버":2245,"동을":2246,"▁씨":2247,"▁왜":2248,"▁인정":2249,"▁시민":2250,"▁답":2251,"▁장관":2252,"▁받은":2253,"▁비판":2254,"▁29":2255,"▁더욱":2256,"연구":2257,"▁관심":2258,"▁th":2259,"▁그렇":2260,"▁그냥":2261,"▁발견":2262,"▁사고":2263,"▁제대로":2264,"▁실제로":2265,"▁프랑":2266,"▁참고":2267,"이를":2268,"번째":2269,"▁만나":2270,"▁퍼":2271,"▁전쟁":2272,"▁넣":2273,"▁청와":2274,"▁않았다.":2275,"▁축구":2276,"▁그것":2277,"▁사람이":2278,"▁차량":2279,"▁자동":2280,"으로,":2281,"▁규모":2282,"도의":2283,"▁트럼프":2284,"▁석":2285,"22":2286,"▁마련":2287,"▁않아":2288,"▁마법":2289,"▁친구":2290,"▁먼저":2291,"기관":2292,"▁2017년":2293,"▁혐의":2294,"▁방문":2295,"▁2014년":2296,"as":2297,"경기":2298,"▁최종":2299,"▁금융":2300,"▁강조":2301,"▁독일":2302,"▁망":2303,"▁조선":2304,"▁노동":2305,"▁프로그램":2306,"운드":2307,"▁슬":2308,"▁갑":2309,"▁불가":2310,"▁활용":2311,"권을":2312,"▁컨":2313,"▁깨":2314,"▁착":2315,"▁고려":2316,"▁지방":2317,"하기도":2318,"▁이제":2319,"▁투자":2320,"▁쓸":2321,"▁자신이":2322,"▁티":2323,"금을":2324,"▁개인":2325,"▁m":2326,"▁최초":2327,"ad":2328,")는":2329,"냈다.":2330,"감을":2331,"▁풍":2332,"하지만":2333,"멤버":2334,"▁서로":2335,"▁제품":2336,"▁각각":2337,"▁s":2338,"인데":2339,"부를":2340,"▁지속":2341,"▁어떻":2342,"▁콘":2343,"▁해결":2344,"개월":2345,".4":2346,"▁하루":2347,"▁위원":2348,"이드":2349,"▁앞서":2350,"\"라고":2351,"el":2352,"▁상승":2353,"▁능력":2354,"▁살아":2355,"▁참가":2356,"▁유명":2357,"▁이러":2358,"▁방식":2359,"▁논란":2360,"▁주민":2361,"▁조금":2362,"▁우승":2363,"▁가격":2364,"▁주변":2365,"▁영국":2366,"il":2367,"치가":2368,"▁여자":2369,"65":2370,"▁구조":2371,"▁좌":2372,"B<|endoftext|>":2373,"23":2374,"움을":2375,"▁6CT_00":2376,"▁음악":2377,"▁어린":2378,"▁비롯":2379,"BC":2380,"▁혹":2381,"▁그런데":2382,"▁가지":2383,"화가":2384,"▁겨":2385,"장,":2386,"▁경쟁":2387,"▁예상":2388,"롯데":2389,"이기":2390,"▁이루":2391,"▁못한":2392,"▁방어":2393,"▁가까":2394,"▁환경":2395,"▁빌":2396,"▁의견":2397,"이어":2398,"서를":2399,"▁b":2400,"▁이렇게":2401,"▁산업":2402,"▁어떻게":2403,"▁흔":2404,"▁의해":2405,"▁차지":2406,"사와":2407,"▁헌":2408,"계를":2409,"▁생활":2410,"으로는":2411,"▁찍":2412,"문을":2413,"이지만":2414,"수의":2415,"▁경우가":2416,"지역":2417,"지에":2418,"사로":2419,"▁비교":2420,"료를":2421,"▁듣":2422,"하거나":2423,"▁된다.<|endoftext|>":2424,"하다.<|endoftext|>":2425,"▁멤버":2426,"....":2427,"▁상당히":2428,"▁197":2429,"29":2430,"▁2018년":2431,"27":2432,"▁이것":2433,"▁정신":2434,"과는":2435,"▁퇴":2436,"세를":2437,"▁중앙":2438,"▁부족":2439,"▁내려":2440,"'의":2441,"▁전망":2442,"파트":2443,"▁괴":2444,"▁없어":2445,")의":2446,"▁기대":2447,"▁빨":2448,"습니다.<|endoftext|>":2449,"만큼":2450,"▁가진":2451,".7":2452,"▁2013년":2453,"▁등에":2454,"▁해외":2455,"▁비해":2456,"▁바람":2457,"▁잔":2458,"했다는":2459,"ht":2460,"▁판단":2461,"▁일이":2462,"▁안전":2463,"▁인천":2464,"▁가능성이":2465,"▁얼마":2466,"우는":2467,"▁노래":2468,"▁감소":2469,".8":2470,"▁나라":2471,"자들이":2472,"▁그래서":2473,"지로":2474,"문화":2475,"마트":2476,"히려":2477,"28":2478,"▁있도록":2479,"34":2480,"다<|endoftext|>":2481,"▁정말":2482,"▁칼":2483,"부가":2484,"약을":2485,"한다는":2486,"디오":2487,"했을":2488,"이크":2489,"▁장면":2490,"▁외국":2491,"그룹":2492,"▁나오는":2493,"장과":2494,"라며":2495,"제가":2496,"▁관리":2497,"▁졸":2498,"'에":2499,"/S":2500,"▁강력":2501,"정은":2502,"▁모델":2503,"▁문제가":2504,"린다.":2505,",000":2506,"▁BTHO01":2507,"▁BSHO01":2508,"사회":2509,"\"이라며":2510,"일에":2511,"/E":2512,"▁애니":2513,"▁알고":2514,"GO":2515,"▁출시":2516,"▁어렵":2517,"▁이해":2518,"▁시스템":2519,"이며,":2520,"▁러시아":2521,"▁원래":2522,".6":2523,"▁사라":2524,"▁하면":2525,"중에":2526,"▁견":2527,"▁오는":2528,"▁해도":2529,"▁참석":2530,"▁펼":2531,"'이":2532,"▁대통령은":2533,"▁오히려":2534,"리카":2535,"지의":2536,"정한":2537,"▁즐":2538,"인트":2539,"▁딸":2540,"▁묘":2541,"리어":2542,"였던":2543,"다며":2544,"▁역사":2545,"려고":2546,"프트":2547,"▁표현":2548,"▁빼":2549,"33":2550,"▁움":2551,"라인":2552,"단체":2553,"▁넘어":2554,"us":2555,"▁않을":2556,"점이":2557,"▁언론":2558,"99":2559,"▁t":2560,"▁주로":2561,"-01":2562,"대학교":2563,"▁얘":2564,"장으로":2565,"일,":2566,"▁있으며,":2567,"격을":2568,"도는":2569,"▁+":2570,"구를":2571,"▁웃":2572,"▁징":2573,"니까":2574,"▁소비":2575,"어로":2576,"▁빈":2577,"훈련":2578,"▁롯데":2579,"내는":2580,"▁대통령이":2581,"▁미래":2582,"▁프리":2583,"/NNB<|endoftext|>":2584,"▁우려":2585,"전에서":2586,"▁받았":2587,"▁유럽":2588,"▁7CT_00":2589,"▁녹":2590,"행을":2591,"▁청와대":2592,"▁등으로":2593,"▁선발":2594,"▁쇼":2595,"▁자리":2596,"55":2597,"▁형태":2598,"기사":2599,"▁이러한":2600,"▁나는":2601,"요.":2602,"▁변경":2603,"▁현실":2604,"▁평균":2605,"▁of":2606,"▁탑":2607,"개의":2608,"▁자주":2609,"▁경험":2610,"가가":2611,"▁기능":2612,"▁궁":2613,"26":2614,"림픽":2615,"▁남자":2616,"되었다.<|endoftext|>":2617,"오는":2618,"했지만":2619,"▁밤":2620,"▁보도":2621,"▁몬":2622,"시는":2623,"지,":2624,".1":2625,"니아":2626,"▁2012년":2627,"▁X":2628,"▁적이":2629,"더라도":2630,"36":2631,"었다.<|endoftext|>":2632,"▁사실상":2633,"▁섬":2634,"px":2635,"▁꾸":2636,"▁대비":2637,"▁이야기":2638,"▁실제":2639,"불어":2640,"스크":2641,"▁아니다.":2642,"▁않는다.":2643,"▁재판":2644,"▁수사":2645,"▁집중":2646,"▁f":2647,"▁멀":2648,"▁얼굴":2649,"▁영상":2650,"▁동시에":2651,"▁성장":2652,"르고":2653,"▁the":2654,"업을":2655,"▁SK":2656,"같은":2657,"▁스토":2658,"▁대한민국":2659,"대학":2660,"▁c":2661,"▁잃":2662,"km":2663,"어를":2664,"▁있지만":2665,"▁번째":2666,"스와":2667,"▁엄청":2668,"▁인사":2669,"된다.<|endoftext|>":2670,"▁나온다.":2671,"ro":2672,"▁위험":2673,"적이":2674,"▁드라마":2675,"로부터":2676,"▁색":2677,"▁받는":2678,"▁아래":2679,"▁이뤄":2680,"▁나가":2681,"▁도입":2682,"에서의":2683,"▁됐":2684,"▁돼":2685,"▁초반":2686,"원에":2687,"하다":2688,"/NNP<|endoftext|>":2689,"지지":2690,"가를":2691,"▁솔":2692,"▁지지":2693,"▁회복":2694,"▁확대":2695,"▁승리":2696,"비를":2697,"▁만에":2698,"▁건설":2699,")은":2700,"▁31":2701,"▁있게":2702,"▁분위":2703,"et":2704,"하며,":2705,"▁움직":2706,"21":2707,"재인":2708,"▁1,":2709,"▁반면":2710,"▁개최":2711,"▁그렇게":2712,"39":2713,"▁1년":2714,"부의":2715,"45":2716,"▁낙":2717,"치고":2718,"▁리그":2719,"아서":2720,"산업":2721,"부에":2722,"▁자연":2723,"학생":2724,"▁반대":2725,"▁진출":2726,"▁대회":2727,"▁담당":2728,"로서":2729,"▁보호":2730,".9":2731,"▁마을":2732,"시켜":2733,"▁적극":2734,"한다고":2735,"▁분야":2736,"ay":2737,"and":2738,"▁이벤":2739,"▁의혹":2740,"▁앨":2741,"ag":2742,"들에":2743,"일부터":2744,"▁싱":2745,"▁조직":2746,"▁개선":2747,"un":2748,"▁대구":2749,"▁2차":2750,"38":2751,"▁이때":2752,"▁외교":2753,"군의":2754,"0년대":2755,"▁숙":2756,"위에":2757,"▁결혼":2758,"▁전혀":2759,"48":2760,"ter":2761,"▁힘들":2762,"▁것이다.<|endoftext|>":2763,"도,":2764,"▁봐":2765,"▁후반":2766,"▁행정":2767,"▁두고":2768,"씨가":2769,"기술":2770,"',":2771,")을":2772,"하기로":2773,"▁바이":2774,"▁보여주":2775,"▁나서":2776,"정보":2777,"%,":2778,"소를":2779,"▁더불어":2780,"▁지난달":2781,"드의":2782,"▁대응":2783,"▁업무":2784,"원에서":2785,"▁있고":2786,"했고":2787,"사일":2788,"▁당연":2789,"▁목표":2790,"경제":2791,"시의":2792,"▁LG":2793,"다\"면서":2794,"▁믿":2795,"▁.":2796,"▁유일":2797,"▁역할을":2798,"자,":2799,"▁마찬":2800,"상의":2801,"스,":2802,"▁설명했다.":2803,"▁전했다.":2804,"75":2805,"자와":2806,"GO03":2807,"▁들어가":2808,"시설":2809,"▁반응":2810,"원으로":2811,"▁정확":2812,"▁공연":2813,"▁전에":2814,"리,":2815,"▁마찬가지":2816,"▁5CT_00":2817,"▁p":2818,"회담":2819,"문에":2820,")를":2821,"▁기억":2822,"보다는":2823,"▁영향을":2824,"▁뽑":2825,"▁d":2826,"▁무기":2827,"▁모양":2828,"▁푸":2829,"▁월드":2830,"▁실패":2831,"하다는":2832,"▁있기":2833,"ed":2834,"...<|endoftext|>":2835,"▁스트":2836,"▁꿈":2837,"▁곧":2838,"▁특수":2839,"▁예정이다.":2840,"▁196":2841,"▁제주":2842,"체를":2843,"스러":2844,"▁확보":2845,"▁과정에서":2846,"▁내가":2847,"▁있어서":2848,"드가":2849,")이":2850,"▁오늘":2851,"▁찬":2852,"44":2853,"▁됐다.":2854,"▁지하":2855,"어진":2856,"요.<|endoftext|>":2857,"▁따른":2858,"▁맥":2859,"▁땅":2860,"▁있고,":2861,"▁빛":2862,"▁발언":2863,"▁묻":2864,"나가":2865,"▁컴":2866,"▁오른":2867,"▁소환":2868,"▁건물":2869,"▁2019년":2870,"▁BTHO04":2871,"▁많다.":2872,"는지":2873,"▁때는":2874,"▁밝혀":2875,"▁한번":2876,"▁관광":2877,"▁상대로":2878,"▁60":2879,"▁있으며":2880,"일까지":2881,"▁선정":2882,"▁유저":2883,"▁보내":2884,"분에":2885,"되면서":2886,"▁발매":2887,"▁전략":2888,"ch":2889,"▁대전":2890,"▁무엇":2891,"▁발전":2892,"▁꽤":2893,"▁실시":2894,"▁일단":2895,"▁그리":2896,"▁사무":2897,"▁필요한":2898,"포츠":2899,"▁처리":2900,"▁목소":2901,"'로":2902,"▁경기도":2903,"▁설립":2904,"▁제기":2905,"식이":2906,"▁갖고":2907,"▁BTHO03":2908,"▁스스로":2909,"촬영":2910,"▁건강":2911,"트가":2912,"▁보통":2913,"연합":2914,")에":2915,"/V":2916,"▁순간":2917,"'가":2918,"▁써":2919,"대는":2920,"▁한다는":2921,"▁여전히":2922,"이의":2923,"▁방향":2924,"▁앞으로":2925,"▁중요한":2926,"관이":2927,"▁지도":2928,"▁그림":2929,"성은":2930,"버스":2931,"▁어머니":2932,"77":2933,"▁사람들이":2934,"▁힘을":2935,"▁입장":2936,"▁레벨":2937,"▁데미":2938,"리오":2939,"▁해야":2940,"관계":2941,"▁수상":2942,"▁읽":2943,"다”":2944,"운동":2945,"▁합의":2946,"▁광주":2947,"▁맛":2948,"▁바뀌":2949,"▁가져":2950,"시장":2951,"▁2011년":2952,"▁연속":2953,"▁뭐":2954,"방송":2955,"▁요청":2956,"▁TV":2957,"▁벗":2958,"▁비슷한":2959,"▁익":2960,"구가":2961,"위가":2962,"▁시행":2963,"▁까":2964,"와는":2965,"▁소개":2966,"▁각종":2967,"▁연결":2968,"▁-2":2969,"▁술":2970,"체가":2971,"▁쓴":2972,"▁부담":2973,"AA01":2974,"▁책임":2975,"▁사실을":2976,"▁완전히":2977,"이기도":2978,"▁파괴":2979,"▁노력":2980,"고를":2981,"▁품":2982,"ight":2983,"▁혁":2984,"갔다.":2985,"▁흥":2986,")가":2987,"학과":2988,"▁흑":2989,"▁의원은":2990,"▁따라서":2991,"시킨":2992,"▁있는데":2993,"▁시장":2994,"위는":2995,"▁전부":2996,"트로":2997,"▁흐":2998,"▁대체":2999,"▁제한":3000,"차를":3001,"관리":3002,"32":3003,"적을":3004,"조사":3005,"▁어디":3006,"▁유닛":3007,"▁삶":3008,"지어":3009,"개를":3010,"량이":3011,"▁공간":3012,"▁충분":3013,"▁논의":3014,"▁불구":3015,"▁아마":3016,"▁우선":3017,"▁받았다.":3018,"▁그가":3019,"프로":3020,"▁기념":3021,"▁잘못":3022,"▁거래":3023,"▁데뷔":3024,"▁프랑스":3025,"37":3026,"▁해서":3027,"▁깊":3028,"보면":3029,"▁남북":3030,"하는데":3031,"▁슈퍼":3032,"▁졸업":3033,"'는":3034,"▁2010년":3035,"▁촉":3036,"▁몬스터":3037,"▁콜":3038,"▁경영":3039,"▁미국의":3040,"▁가능한":3041,"도시":3042,"명은":3043,"▁말이":3044,"▁정부가":3045,"▁휘":3046,"근혜":3047,"학년":3048,"▁수출":3049,"ve":3050,"▁나왔":3051,"▁항공":3052,"▁했다.<|endoftext|>":3053,"▁끊":3054,"%로":3055,"▁작은":3056,"▁국정":3057,"▁연합":3058,"▁못하고":3059,"아가":3060,"개발":3061,"▁인터뷰":3062,"▁쉬":3063,"▁하다.":3064,"▁관한":3065,"88":3066,"었던":3067,"어도":3068,"느냐":3069,"▁수가":3070,"경찰":3071,"▁시간이":3072,"구의":3073,"전이":3074,"두고":3075,"단을":3076,"신이":3077,"▁혹은":3078,"▁문서":3079,"▁액":3080,"▁나와":3081,"▁남아":3082,"▁자세":3083,"▁지정":3084,"▁교수":3085,"▁겪":3086,"▁핵심":3087,"▁행동":3088,"세대":3089,"▁한다\"고":3090,"▁아예":3091,"▁샤":3092,"▁기관":3093,"▁내년":3094,"▁Y":3095,"▁\"그":3096,"메이션":3097,"▁예산":3098,"▁대통령의":3099,"im":3100,"'라는":3101,"수록":3102,"리와":3103,"선거":3104,"69":3105,"▁있는데,":3106,"▁·":3107,"▁변호":3108,"▁3일":3109,"▁아이템":3110,"▁신청":3111,"▁주는":3112,"▁인터넷":3113,"oo":3114,"▁(201":3115,"▁이유로":3116,"▁설정":3117,"사,":3118,"\"고":3119,"▁사례":3120,"▁아주":3121,"으면서":3122,"▁를":3123,"▁202":3124,"▁되고":3125,"성과":3126,"조차":3127,"▁이름을":3128,"스럽":3129,"화에서":3130,"▁게다가":3131,"쳤다.":3132,"나마":3133,"지원":3134,"▁쉽게":3135,"으로서":3136,"▁선보":3137,"▁그룹":3138,"▁보는":3139,"해도":3140,"전자":3141,"리로":3142,"우스":3143,"당이":3144,"▁2년":3145,"▁다르":3146,"상에":3147,"▁대상으로":3148,"▁운동":3149,"▁알려졌다.":3150,"라면":3151,"▁불가능":3152,"▁류":3153,"서울":3154,"소년":3155,"ow":3156,"세계":3157,"정책":3158,"움이":3159,"ent":3160,"보고":3161,"▁조건":3162,"▁왔":3163,"하다고":3164,"▁염":3165,"가의":3166,"▁단순":3167,"▁노선":3168,"하도록":3169,"자들의":3170,"되면":3171,"달러":3172,"같이":3173,"!!":3174,"▁최소":3175,"위로":3176,"회가":3177,"▁시청":3178,"▁전해":3179,"▁동일":3180,"입니다.":3181,"▁구속":3182,"▁독립":3183,"58":3184,"▁스페":3185,"율이":3186,"▁성격":3187,"▁가는":3188,"▁기사":3189,"▁10일":3190,"신을":3191,"이었던":3192,"▁아파트":3193,"▁탐":3194,"리기":3195,"▁일으":3196,"드로":3197,"▁폴":3198,"▁셈":3199,"79":3200,"수로":3201,"▁짓":3202,"자기":3203,"▁대표는":3204,"▁사람은":3205,"타를":3206,"시가":3207,"▁일을":3208,"▁다.":3209,"레스":3210,"▁이끌":3211,"▁옆":3212,"▁문제를":3213,"▁과학":3214,"▁5일":3215,"▁확정":3216,"▁촬영":3217,"점으로":3218,"▁상황에서":3219,"▁것에":3220,"199":3221,"▁대선":3222,"▁추정":3223,"▁전용":3224,"▁누구":3225,"▁2일":3226,"성의":3227,"▁알아":3228,"▁글로":3229,"했다\"고":3230,"▁고객":3231,"▁참고로":3232,"▁안정":3233,"▁마이":3234,"준다.":3235,"너지":3236,"▁득":3237,"▁옮":3238,"▁BSHO04":3239,"▁)":3240,"▁통합":3241,"업체":3242,"64":3243,"스코":3244,"▁혐의로":3245,"▁성능":3246,"▁보유":3247,"▁계약":3248,"▁행사":3249,"▁15일":3250,"▁챔":3251,"▁심지어":3252,"▁군사":3253,"▁서비스":3254,"▁끼":3255,"▁납":3256,"▁문재인":3257,"▁획":3258,"보는":3259,"▁회사":3260,"회에서":3261,"▁교통":3262,"어들":3263,"▁캠":3264,"당은":3265,"▁정부는":3266,"▁것.":3267,"▁특징":3268,"디어":3269,"E02":3270,"▁원내":3271,"▁높아":3272,"78":3273,"▁뮤":3274,"자들은":3275,"▁훨":3276,"▁부모":3277,"▁70":3278,"▁조성":3279,"▁중인":3280,"▁시설":3281,"겠다는":3282,"▁제시":3283,"▁딜":3284,"기,":3285,"기와":3286,"▁대형":3287,"원,":3288,"▁맨":3289,"68":3290,"▁본격":3291,"▁자신을":3292,"시키는":3293,"▁20일":3294,"였다.<|endoftext|>":3295,"▁지켜":3296,"상으로":3297,"력은":3298,"▁그래도":3299,"관은":3300,"▁달라":3301,"▁이들은":3302,"▁것이라고":3303,"▁꽃":3304,"간의":3305,"▁나머":3306,"▁오래":3307,"일을":3308,"▁있다\"며":3309,"▁덧":3310,"▁훨씬":3311,"▁소재":3312,"▁점을":3313,"진을":3314,"려는":3315,"▁다이":3316,"한테":3317,"자리":3318,"시즌":3319,"▁하이":3320,"ru":3321,"단의":3322,"▁뇌":3323,"▁시도":3324,"▁있었던":3325,"없는":3326,"피언":3327,"/J":3328,"군이":3329,"▁4일":3330,"▁보이":3331,"만이":3332,"인데,":3333,"▁스테":3334,"로를":3335,"간에":3336,"▁훈련":3337,"59":3338,"▁욕":3339,"▁상품":3340,"▁전달":3341,"정에":3342,"▁배경":3343,"▁쓰는":3344,"▁브랜드":3345,"▁확실":3346,"일본":3347,"▁보이는":3348,"▁직원":3349,"100":3350,"누리":3351,"▁이상의":3352,"당한":3353,"▁애니메이션":3354,"겼다.":3355,"▁문제는":3356,"▁스마트":3357,"▁&":3358,"▁되었다.<|endoftext|>":3359,"▁위해서":3360,"▁변화":3361,"▁강력한":3362,"게임":3363,"▁30일":3364,"까지는":3365,"▁쳐":3366,"▁고용":3367,"▁받을":3368,"▁치료":3369,"▁연기":3370,"▁없다.<|endoftext|>":3371,"▁주목":3372,"▁강한":3373,"▁국회의":3374,"▁굉":3375,"▁인도":3376,"/NNG":3377,"▁7일":3378,"단이":3379,"▁앨범":3380,"심을":3381,"어야":3382,"▁전문가":3383,"량을":3384,"만을":3385,"▁전반":3386,"▁죄":3387,"▁옥":3388,"▁패배":3389,"▁홀":3390,"▁자동차":3391,"ir":3392,"▁기반":3393,"성에":3394,"▁12일":3395,"▁발사":3396,"▁브라":3397,"트의":3398,"비가":3399,"만에":3400,"▁25일":3401,"함을":3402,"63":3403,"▁지급":3404,"▁억":3405,"국이":3406,"▁28일":3407,"▁공급":3408,"▁v":3409,"▁드래":3410,"▁폭발":3411,"▁소설":3412,"▁자체가":3413,"▁청년":3414,"▁27일":3415,"▁제2":3416,"▁14일":3417,"▁틀":3418,"▁정부의":3419,"▁혼자":3420,"▁되면":3421,"ur":3422,"▁하며":3423,"▁헬":3424,"▁우주":3425,"▁시점":3426,"▁뒷":3427,"▁배치":3428,"▁아시아":3429,"▁이하":3430,"▁타고":3431,"▁8일":3432,"▁비용":3433,"05":3434,"당의":3435,"롭게":3436,"▁협력":3437,"▁9일":3438,"물이":3439,"▁거쳐":3440,"▁넓":3441,"▁확률":3442,"▁않다.":3443,"▁업체":3444,"지와":3445,"▁공공":3446,"/MAJ":3447,"▁2009년":3448,"▁나이":3449,"▁굉장":3450,"으로써":3451,"▁이탈":3452,"중앙":3453,"▁11일":3454,"▁딱":3455,"▁흡":3456,"▁평화":3457,"▁이와":3458,"▁제1":3459,"▁BTB":3460,"▁BSB":3461,"▁부정":3462,"▁194":3463,"▁전환":3464,"▁성우":3465,"▁하게":3466,"시켰":3467,"▁대해서는":3468,"▁진짜":3469,"▁3년":3470,"▁잇":3471,"하라":3472,"▁국무":3473,"▁겸":3474,"▁전기":3475,"버린":3476,"▁26일":3477,"▁웨":3478,"▁대화":3479,"▁냉":3480,"▁국방":3481,"▁영어":3482,"▁차례":3483,"▁메이":3484,"▁탓":3485,"▁전통":3486,"▁불법":3487,"▁사용하는":3488,"환경":3489,"▁들고":3490,"▁피해를":3491,"무를":3492,"이라면":3493,"히는":3494,"▁2008년":3495,"74":3496,"▁21일":3497,"▁없었다.":3498,"해진":3499,"▁검토":3500,"▁안에":3501,"▁17일":3502,"관을":3503,"▁흘":3504,"▁18일":3505,"겠다고":3506,"생활":3507,"▁13일":3508,"명으로":3509,"▁구축":3510,"해주":3511,"▁22일":3512,"▁1차":3513,"▁젊":3514,"특별":3515,"▁하기":3516,"▁불과":3517,"▁낮은":3518,"세가":3519,"수한":3520,"▁19일":3521,"에게는":3522,"실을":3523,"▁KBS":3524,"있다.":3525,"▁수는":3526,"놓고":3527,"진이":3528,"▁프로젝":3529,"▁l":3530,"인으로":3531,"▁시험":3532,"▁24일":3533,"▁이사":3534,"00만":3535,"▁195":3536,"▁16일":3537,"▁23일":3538,"▁범죄":3539,"라운드":3540,"▁다니":3541,"/MAJ<|endoftext|>":3542,"▁어려운":3543,"▁언제":3544,"▁쌓":3545,"시를":3546,"▁신경":3547,"▁6일":3548,"▁2017":3549,"CT_000":3550,"통신":3551,"▁35":3552,"치로":3553,"▁나왔다.":3554,"▁분명":3555,"▁꼽":3556,"▁불러":3557,"규모":3558,"상은":3559,"▁중심으로":3560,"▁아들":3561,"▁처음으로":3562,"▁경우도":3563,"하나":3564,"다,":3565,"▁되지":3566,"▁없다는":3567,"▁통과":3568,"▁덧붙":3569,"▁인근":3570,"▁의료":3571,"인가":3572,"세기":3573,"▁내부":3574,"▁꼬":3575,"▁이벤트":3576,"▁BSA":3577,"▁느낌":3578,"ff":3579,"▁기획":3580,"▁일본의":3581,"▁BTA":3582,"▁덕분에":3583,"▁모습이":3584,"▁일정":3585,"▁반영":3586,"▁여행":3587,"▁주의":3588,"▁초기":3589,"▁구매":3590,"▁기다":3591,"▁원작":3592,"무리":3593,"▁굴":3594,"▁거부":3595,"▁명칭":3596,"▁단체":3597,"▁챔피언":3598,"▁조합":3599,"▁보스":3600,"과학":3601,"▁짧":3602,"▁29일":3603,"▁사태":3604,"▁빅":3605,"▁BTEO00":3606,"▁BSEO00":3607,"'으로":3608,"▁박근혜":3609,"지면서":3610,"31":3611,"▁중단":3612,"민주당":3613,"비아":3614,"▁잡아":3615,"▁수행":3616,"▁기준으로":3617,"▁BSEO03":3618,"▁블랙":3619,"▁선언":3620,"▁영웅":3621,"다!":3622,"▁아르":3623,"▁크리스":3624,"▁활약":3625,"▁80":3626,"ik":3627,"▁글로벌":3628,"감이":3629,"▁지구":3630,"▁똑":3631,"▁하면서":3632,"▁벌어":3633,"▁꼭":3634,"▁만드는":3635,"%를":3636,"▁벽":3637,"▁직후":3638,"▁수입":3639,"분을":3640,"▁그동안":3641,"▁작업":3642,"▁개정":3643,"스에":3644,"▁올림픽":3645,"▁것과":3646,"호를":3647,"▁특정":3648,"▁택":3649,"▁수밖에":3650,"▁회의":3651,"'에서":3652,"▁린":3653,"▁그를":3654,"▁강조했다.":3655,"▁심각":3656,"▁갤":3657,"▁2007년":3658,"우리":3659,"무원":3660,"▁대법":3661,"▁지키":3662,"▁오브":3663,"으므로":3664,"▁동료":3665,"씨의":3666,"▁꺼":3667,"▁위반":3668,"▁도로":3669,"일이":3670,"반도":3671,"73":3672,"차가":3673,"▁이유는":3674,"ct":3675,"▁in":3676,"인물":3677,"티브":3678,"▁계열":3679,"▁국민의":3680,"76":3681,"89":3682,"▁운행":3683,"dd":3684,"-1":3685,"▁종합":3686,"계의":3687,"▁신고":3688,"스러운":3689,"▁이야기를":3690,"▁강원":3691,"▁센":3692,"회는":3693,"▁장기":3694,"하였다.<|endoftext|>":3695,"▁굳":3696,"49":3697,"▁그나마":3698,"▁습":3699,"드시":3700,"▁제출":3701,"▁출전":3702,"이고,":3703,"▁수비":3704,"▁달러":3705,"▁MBC":3706,"▁a":3707,"ot":3708,"인과":3709,"른다.":3710,"소가":3711,"▁발동":3712,"▁달성":3713,"▁무시":3714,"▁「":3715,"nd":3716,"이란":3717,"▁뜨":3718,"▁투입":3719,"전의":3720,"▁The":3721,"▁사용할":3722,"▁아프":3723,"영화":3724,"이버":3725,"▁없을":3726,"▁걱":3727,"▁라고":3728,"▁못했다.":3729,"▁가능하다.":3730,"섰다.":3731,"▁희망":3732,"▁민간":3733,"주를":3734,"공항":3735,"트는":3736,"▁늦":3737,"선이":3738,"국민":3739,"▁라는":3740,"다니":3741,"em":3742,"기고":3743,"/NNG+":3744,"▁보니":3745,"▁공격을":3746,"회에":3747,"페이지":3748,"▁하락":3749,"▁1위":3750,"▁파악":3751,"라가":3752,"▁하여":3753,"정의":3754,"▁으로":3755,"랐다.":3756,"▁계획이다.":3757,"__01":3758,"동산":3759,"▁수록":3760,"▁돈을":3761,"▁제안":3762,"국은":3763,"▁절대":3764,"▁굉장히":3765,"▁유리":3766,"▁위협":3767,"▁옛":3768,"▁영업":3769,"▁벨":3770,"▁매출":3771,"os":3772,"사에서":3773,"▁벤":3774,"대한민":3775,"이면":3776,"역을":3777,"TV":3778,"받은":3779,"▁불구하고":3780,"▁못하는":3781,"▁나무":3782,"▁물리":3783,"문이":3784,"▁등장하는":3785,"카이":3786,"▁항목":3787,"다운":3788,"▁내용을":3789,"▁비행":3790,"▁여론":3791,"▁보다":3792,"유의":3793,"▁동물":3794,"▁가입":3795,"▁획득":3796,"▁모르":3797,"신의":3798,"명,":3799,"▁혈":3800,"▁장애":3801,"아이":3802,"계가":3803,"66":3804,"▁남성":3805,"▁비중":3806,"▁구간":3807,"um":3808,"▁주택":3809,"과를":3810,"▁한정":3811,"▁현지":3812,"▁새누리":3813,"▁BTEO03":3814,"▁정의":3815,"43":3816,"▁둔":3817,"▁연출":3818,"▁자료":3819,"▁k":3820,"▁새로":3821,"만의":3822,"나무":3823,"▁g":3824,"▁아내":3825,"▁나머지":3826,"조건":3827,"더니":3828,"지방":3829,"▁불안":3830,"▁상황이":3831,"▁일어나":3832,"▁접근":3833,"▁이곳":3834,"졌다.<|endoftext|>":3835,"라의":3836,"피소":3837,"▁앞에서":3838,"IC":3839,"▁만한":3840,"▁옷":3841,"구는":3842,"▁대중":3843,"▁시간을":3844,"선의":3845,"군은":3846,"종의":3847,"▁있지만,":3848,"▁여기서":3849,"▁무슨":3850,"(이":3851,"▁투표":3852,"▁중에":3853,"▁싫":3854,"▁FC":3855,"▁수요":3856,"주시":3857,"▁빠져":3858,"리며":3859,"▁차단":3860,"이라도":3861,"▁밖":3862,"▁원내대표":3863,"정치":3864,"▁도착":3865,"이,":3866,"제의":3867,"▁이루어":3868,"▁맞아":3869,"았던":3870,"▁철도":3871,"▁St":3872,"호가":3873,"대전":3874,"ver":3875,"▁얼마나":3876,"06":3877,"▁자랑":3878,"▁스포츠":3879,"단은":3880,"▁홍보":3881,"▁인상":3882,"▁있다":3883,"▁베이":3884,"▁엄청난":3885,"자에":3886,"자.":3887,"▁1만":3888,"력과":3889,"▁교수는":3890,"▁야구":3891,"▁같다.":3892,"▁특성":3893,"보니":3894,"▁구체":3895,"법을":3896,"42":3897,"동,":3898,"▁엑":3899,"분이":3900,"▁반드시":3901,"▁혜":3902,"▁은행":3903,"▁관련해":3904,"고등학교":3905,"▁경찰은":3906,"으로부터":3907,".c":3908,"▁후에":3909,"지게":3910,"▁n":3911,"▁교체":3912,"나이":3913,"▁위에":3914,"▁링":3915,"▁했지만":3916,"ra":3917,"'이라는":3918,"▁방침":3919,"▁추천":3920,"▁최고의":3921,"복지":3922,"▁자리를":3923,"ation":3924,"▁장비":3925,"▁털":3926,"▁괜":3927,"▁마찬가지로":3928,"항공":3929,"석이":3930,"▁감사":3931,"▁온라인":3932,"▁울산":3933,"다\"는":3934,"▁외국인":3935,"▁이들":3936,"▁종료":3937,"겠다\"고":3938,"▁선고":3939,"했으나":3940,"▁플레이어":3941,"▁비롯한":3942,"▁등록":3943,"스티":3944,"▁인한":3945,"▁히로":3946,"마저":3947,"▁이용해":3948,"되기":3949,"▁약속":3950,"▁젊은":3951,"▁것이라는":3952,"▁갈등":3953,"▁앞두고":3954,"▁생존":3955,"▁한다고":3956,"▁1000":3957,"by":3958,"▁한국의":3959,"▁당연히":3960,"▁쓰러":3961,"도에":3962,"▁정권":3963,"스(":3964,"▁행복":3965,"▁뿌":3966,"▁갑자기":3967,"▁케이":3968,").":3969,"▁끝나":3970,"교통":3971,"▁고민":3972,"▁역대":3973,"자에게":3974,"▁대책":3975,"레이드":3976,"▁2018":3977,"텐츠":3978,"▁항상":3979,"▁밖에":3980,"노동":3981,"품을":3982,"말로":3983,"▁근무":3984,"▁년":3985,"'은":3986,"시마":3987,"▁봤":3988,"▁고양":3989,"▁보수":3990,"▁에피소":3991,"▁가면":3992,"▁정규":3993,"57":3994,"▁경남":3995,"형을":3996,"▁사는":3997,"▁앉":3998,"▁미사일":3999,"▁작가":4000,"ri":4001,"▁얘기":4002,"타로":4003,"56":4004,"▁여기에":4005,"▁전시":4006,"▁인식":4007,"텔레":4008,"▁제목":4009,"▁삭":4010,"았다.<|endoftext|>":4011,"▁바꾸":4012,"▁느끼":4013,"▁했던":4014,"▁난이":4015,"▁입장을":4016,"▁아버지":4017,"다른":4018,"▁남편":4019,"지면":4020,"▁쌍":4021,"지기":4022,"▁버전":4023,"▁나타나":4024,"▁지휘":4025,"▁강남":4026,"▁유니":4027,"제는":4028,"금융":4029,"▁마무리":4030,"만으로":4031,"▁어린이":4032,"▁선생":4033,"▁비밀":4034,"안이":4035,"마을":4036,"▁채용":4037,"▁없다고":4038,"▁내놓":4039,"화에":4040,"▁시대":4041,"▁가까운":4042,"47":4043,"▁전날":4044,"▁드래곤":4045,"▁낸":4046,"ul":4047,"술을":4048,"계에":4049,"▁포기":4050,"V+":4051,"▁정상회담":4052,"▁빠른":4053,"▁허용":4054,"▁맺":4055,"했으며,":4056,"▁주장했다.":4057,"▁통일":4058,"▁제외한":4059,"▁여름":4060,"▁중소":4061,"이즈":4062,"주택":4063,"퓨터":4064,"▁가수":4065,"ER":4066,"력으로":4067,"▁밴":4068,"력의":4069,"▁시작했다.":4070,"▁끝에":4071,"▁부여":4072,"화된":4073,"▁작중":4074,"보험":4075,"▁2016":4076,"▁북한의":4077,"주년":4078,"▁완성":4079,"__02":4080,"▁놓고":4081,"뉴스":4082,"▁사이에":4083,"▁h":4084,"▁츠":4085,"▁많아":4086,"▁주도":4087,"▁떠나":4088,"▁본인":4089,"▁측은":4090,"다'는":4091,"받는":4092,"산을":4093,"▁중이다.":4094,"내고":4095,"간다.":4096,"트남":4097,"▁왼":4098,"▁뉴욕":4099,"▁끌어":4100,"▁감독은":4101,"▁분노":4102,"▁크로":4103,"ak":4104,"▁앞에":4105,"플레이":4106,"▁바라":4107,"다\"라고":4108,"▁칭":4109,"op":4110,"▁우리나라":4111,"▁\"지":4112,"▁상황을":4113,"▁둘러":4114,"▁45":4115,"▁취급":4116,"▁버스":4117,"▁전자":4118,"▁금지":4119,"41":4120,"▁않으면":4121,"르크":4122,"▁기타":4123,"▁하늘":4124,"사고":4125,"▁논란이":4126,"▁라인":4127,"▁맵":4128,"정도":4129,"▁10년":4130,"거래":4131,"▁생긴":4132,"▁제조":4133,"▁참조":4134,"▁음식":4135,"▁만약":4136,"주가":4137,"▁죽음":4138,"▁적은":4139,"시로":4140,"호선":4141,"대회":4142,"▁주고":4143,"▁지배":4144,"본부":4145,"에만":4146,"안전":4147,"ce":4148,"▁재미":4149,"▁5년":4150,"▁좋다.":4151,"바이":4152,"야마":4153,"AA00":4154,"▁당선":4155,"하려는":4156,"▁밑":4157,"▁개혁":4158,"__01/NNG<|endoftext|>":4159,"▁손을":4160,"▁바탕":4161,"·미":4162,"▁홈페이지":4163,"▁소녀":4164,"▁500":4165,"'(":4166,"▁수익":4167,"▁보였다.":4168,"려서":4169,"병원":4170,"ST":4171,"▁든":4172,"▁쏟":4173,"▁코스":4174,"\"라며":4175,"▁맞춰":4176,"▁나타났다.":4177,"46":4178,"프를":4179,"▁데이터":4180,"이닝":4181,"건을":4182,"란드":4183,"▁제일":4184,"선수":4185,"증을":4186,"▁것처럼":4187,"▁예술":4188,"▁32":4189,"▁엄마":4190,"▁국립":4191,"▁대변":4192,"▁활동을":4193,"▁통한":4194,"▁도쿄":4195,"▁그/MM<|endoftext|>":4196,"▁결승":4197,"▁런":4198,"▁서울시":4199,"포인트":4200,"▁복귀":4201,"▁근로":4202,"▁보기":4203,"/JK":4204,"▁효과를":4205,"▁실험":4206,"회사":4207,"▁방면":4208,"▁2006년":4209,"▁디자인":4210,"▁파워":4211,"리게":4212,")로":4213,"관에서":4214,"▁듀":4215,"▁수정":4216,"요일":4217,"▁광고":4218,"▁하고,":4219,"▁최초로":4220,"▁방영":4221,"▁정보를":4222,"▁희생":4223,"▁최저":4224,"▁필요가":4225,"하다가":4226,"▁경기를":4227,"▁바다":4228,"▁경우는":4229,"화의":4230,"▁90":4231,"▁대부분의":4232,"▁관심을":4233,"이로":4234,"▁도망":4235,"ut":4236,"▁2015":4237,"▁말한다.":4238,"식으로":4239,"▁따로":4240,"광역":4241,"다”고":4242,"론을":4243,"▁제재":4244,"▁맹":4245,"▁세월":4246,"▁칠":4247,"▁나올":4248,"었다고":4249,"▁소유":4250,"▁맞는":4251,"▁직업":4252,"▁도전":4253,"▁듣고":4254,"타임":4255,"▁증거":4256,"▁아름":4257,"▁사회적":4258,"▁이탈리아":4259,"ine":4260,"(1":4261,"▁힐":4262,"기간":4263,"해를":4264,"▁등은":4265,"▁월드컵":4266,"▁비난":4267,"석을":4268,"했지만,":4269,"방을":4270,"95":4271,"▁등장인물":4272,"▁보험":4273,"▁짜":4274,"계획":4275,"자동":4276,"▁개념":4277,"▁대사":4278,"▁있다면":4279,"러스":4280,"▁y":4281,"리트":4282,"냐는":4283,"▁스피":4284,"▁민주당":4285,"▁2,":4286,"▁우리가":4287,"국제":4288,"스토":4289,"▁소리":4290,"많은":4291,"▁경우에는":4292,"위의":4293,"보를":4294,"▁연장":4295,"점은":4296,"▁앤":4297,"%<|endoftext|>":4298,"▁달려":4299,"리면":4300,"▁임명":4301,"▁사람을":4302,"▁현장":4303,"▁패턴":4304,"▁부르":4305,"진은":4306,"승을":4307,"▁능력을":4308,"▁평소":4309,"니스":4310,"▁다소":4311,"▁대미":4312,"레벨":4313,"▁홈런":4314,"키는":4315,"카드":4316,"분기":4317,"▁공유":4318,"▁활성":4319,"▁좋지":4320,"▁충분히":4321,"▁명의":4322,"건설":4323,"▁잠시":4324,"한다\"고":4325,"▁<":4326,"▁만난":4327,"▁포함한":4328,"▁없고":4329,"▁장소":4330,"▁칸":4331,"▁마치":4332,"인들이":4333,"구에":4334,"▁갔":4335,"다(...)":4336,"▁근거":4337,"▁이외":4338,"(S":4339,"대에서":4340,"▁출발":4341,"▁부동산":4342,"▁챙":4343,"▁부활":4344,"만한":4345,"▁신뢰":4346,"kg":4347,"▁태어":4348,"율을":4349,"▁판결":4350,"▁상징":4351,"주고":4352,"부터는":4353,"▁취임":4354,"'라고":4355,"▁1회":4356,"▁남은":4357,"198":4358,"▁정도의":4359,"▁마음을":4360,"리스트":4361,"주로":4362,"▁웹":4363,"▁때마다":4364,"었고,":4365,"▁깔":4366,"▁빠르게":4367,"▁스토리":4368,"듯이":4369,"▁조정":4370,"08":4371,"▁차이가":4372,"▁테러":4373,"▁아침":4374,"▁것\"이라며":4375,"▁우리는":4376,"▁정리":4377,"려면":4378,"▁빨리":4379,"▁300":4380,"▁곤":4381,"전쟁":4382,"▁번역":4383,"▁호텔":4384,"▁꾸준":4385,"▁한화":4386,"음에도":4387,"률이":4388,"▁사실이":4389,"(201":4390,"▁그린":4391,"▁컴퓨터":4392,"▁늘어":4393,"▁덧붙였다.":4394,"일보":4395,"▁기록했다.":4396,"▁반발":4397,"▁여담":4398,"▁2005년":4399,"mm":4400,"▁전북":4401,"▁생명":4402,"▁있으면":4403,"▁\"아":4404,"▁완전":4405,"▁사상":4406,"▁가게":4407,"~201":4408,"▁작성":4409,"우고":4410,"▁소득":4411,"들로":4412,"▁점에서":4413,"▁속에서":4414,"IA":4415,"▁유명한":4416,"▁결과를":4417,"▁공격력":4418,")에서":4419,"▁위치한":4420,"별로":4421,"이에":4422,"대,":4423,"▁정당":4424,"ia":4425,"▁없다\"고":4426,"▁가르":4427,"▁그때":4428,"▁떨어진":4429,"평가":4430,"체육":4431,"▁e":4432,"▁않게":4433,"군을":4434,"▁건축":4435,"▁신규":4436,"단에":4437,"▁유치":4438,"스테":4439,"질을":4440,"oc":4441,"회견":4442,"▁살해":4443,"씨를":4444,"▁검은":4445,"시킬":4446,"호는":4447,"▁때,":4448,"▁분양":4449,"성도":4450,"▁장착":4451,"이브":4452,"하지만,":4453,"▁기소":4454,"/SP<|endoftext|>":4455,"▁대기":4456,"▁제거":4457,"부와":4458,"▁중간":4459,"▁저지":4460,"▁하자":4461,"▁두산":4462,"라를":4463,"▁지금까지":4464,"▁애초":4465,"▁BTGO03":4466,"▁오랜":4467,"▁BSGO03":4468,"수도":4469,"부로":4470,"율은":4471,"▁압박":4472,"▁나선":4473,"▁단계":4474,"감독":4475,"▁부탁":4476,"▁명령":4477,"리티":4478,"▁상위":4479,"안에":4480,"/VV+":4481,"▁관련된":4482,"▁SBS":4483,"▁사람의":4484,"▁나누":4485,"한다면":4486,"▁김영":4487,"▁Z":4488,"웠다.":4489,")와":4490,"차례":4491,"▁38":4492,"션을":4493,"▁밥":4494,"▁페이스":4495,"조선":4496,"금이":4497,"서관":4498,"▁개봉":4499,"▁충격":4500,"라스":4501,"조를":4502,"▁효과가":4503,"단계":4504,"▁별로":4505,"▁뒤에":4506,"▁속에":4507,"했으며":4508,"▁회원":4509,"▁대북":4510,"62":4511,"▁반복":4512,"▁있지":4513,"72":4514,"▁거주":4515,"여서":4516,"▁싱글":4517,"▁스파":4518,"▁유사":4519,"▁씨는":4520,"거나,":4521,"▁적을":4522,"인,":4523,"%가":4524,"서비":4525,"▁아이돌":4526,"▁거기":4527,"실에서":4528,"▁클래":4529,"▁체력":4530,"▁가끔":4531,"▁띄":4532,"▁and":4533,"반기":4534,"▁프로젝트":4535,"▁도움이":4536,"▁수원":4537,"▁검사":4538,"제에":4539,"▁종교":4540,"▁KT":4541,"▁베트남":4542,"▁의심":4543,"로가":4544,"소득":4545,"▁에너지":4546,"대한민국의":4547,"▁괜찮":4548,"▁법률":4549,"-0005":4550,"지에서":4551,"▁하지만,":4552,"▁있었다.<|endoftext|>":4553,"문의":4554,"▁트위":4555,"▁중국의":4556,"나,":4557,"치의":4558,"▁사과":4559,"도와":4560,"겠지만":4561,"▁향해":4562,"▁카메":4563,"▁헌법":4564,"▁동생":4565,"▁약간":4566,"▁퀘":4567,"▁분류":4568,"했는데":4569,"속도로":4570,"▁보인다.<|endoftext|>":4571,"▁가슴":4572,"▁올려":4573,"▁명예":4574,"▁투수":4575,"관광":4576,"▁33":4577,"져서":4578,"▁하는데":4579,"▁연습":4580,"..<|endoftext|>":4581,"▁강제":4582,"▁마스터":4583,"▁받지":4584,"인다.":4585,"98":4586,"▁머리":4587,"▁측면":4588,"▁이재":4589,"▁얻을":4590,"▁수석":4591,"▁해석":4592,"크로":4593,"▁31일":4594,"▁근처":4595,"▁정작":4596,"▁일어":4597,"▁새누리당":4598,"71":4599,"카와":4600,"▁무역":4601,"cm":4602,"▁기자회견":4603,"▁지적했다.":4604,"▁운전":4605,"▁스마트폰":4606,"▁썼":4607,"▁조작":4608,"▁이적":4609,"ap":4610,"하다\"고":4611,"▁공화":4612,"▁대출":4613,"▁척":4614,"▁인기":4615,"스럽게":4616,"상에서":4617,"▁공정":4618,"▁넘는":4619,"쪽으로":4620,"▁관객":4621,"▁혁신":4622,"▁디지":4623,"▁현재는":4624,"▁알게":4625,"▁점점":4626,"▁사람들은":4627,"▁로마":4628,"나의":4629,"▁통신":4630,"남도":4631,"장판":4632,"▁종류":4633,"미가":4634,"▁진입":4635,"▁부인":4636,"▁이른":4637,"하겠다\"고":4638,"▁리더":4639,"▁사전":4640,"▁체험":4641,"▁완벽":4642,"▁그려":4643,"▁고통":4644,"보기":4645,"원과":4646,"전문":4647,"▁만화":4648,"▁이로":4649,"▁경우,":4650,"크를":4651,"경을":4652,"▁잊":4653,"▁이름이":4654,"▁겨울":4655,"▁있습니다.":4656,"▁끝난":4657,"▁짝":4658,"야말로":4659,"▁가정":4660,"▁압도":4661,"▁넥":4662,"▁바람에":4663,"▁무려":4664,"▁다가":4665,"▁짐":4666,"▁클리어":4667,"▁작곡":4668,")과":4669,"▁수용":4670,"▁향후":4671,"▁감안":4672,"▁걱정":4673,"라서":4674,"모토":4675,"▁쏘":4676,"한국당":4677,"적이고":4678,"개로":4679,"▁눈에":4680,"▁작년":4681,"▁때까지":4682,"93":4683,"▁제3":4684,"▁대한민국의":4685,"면,":4686,"▁밝힌":4687,"▁의견을":4688,"어의":4689,"스케":4690,"▁출생":4691,"들어":4692,"▁개편":4693,"▁하였다.":4694,"ruby":4695,"▁쏟아":4696,"나게":4697,"▁제국":4698,"▁취업":4699,"67":4700,"명에":4701,"▁검찰은":4702,"(,":4703,"/EC":4704,"▁미리":4705,"▁유튜":4706,"진의":4707,"▁처벌":4708,"▁의한":4709,"▁위해서는":4710,"▁유엔":4711,"▁KB":4712,"하겠다는":4713,"▁식으로":4714,"협회":4715,"▁2004년":4716,"▁도와":4717,"활동":4718,"▁뛰어":4719,"성,":4720,"▁멸":4721,"▁있으니":4722,"시티":4723,"적으로는":4724,"국가":4725,"P+":4726,"▁비롯해":4727,"▁메인":4728,"▁전화":4729,"데이트":4730,"▁절반":4731,"우가":4732,"자들을":4733,"▁봄":4734,"ard":4735,"수사":4736,"▁BSAA01":4737,"▁BTAA01":4738,"▁만족":4739,"▁관심이":4740,"▁규정":4741,"트리":4742,"▁열어":4743,"▁기초":4744,"▁적절":4745,"▁쫓":4746,"▁오르":4747,"▁돌아가":4748,"od":4749,"아버":4750,"▁에서":4751,"▁설계":4752,"▁고위":4753,"▁의사":4754,"로의":4755,"▁수많은":4756,"▁한반도":4757,"▁청소년":4758,"합니다.":4759,"▁세종":4760,"-2":4761,"했기":4762,"▁st":4763,"바일":4764,"▁바탕으로":4765,"▁안타":4766,"공격":4767,"▁시작한":4768,"권이":4769,"▁태양":4770,"▁은퇴":4771,"▁36":4772,"▁체결":4773,"▁늘어나":4774,"▁중에서":4775,"▁-1":4776,"▁Q":4777,"▁경북":4778,"고는":4779,"▁탈출":4780,"북한":4781,"하이":4782,"▁の":4783,"09":4784,"▁소모":4785,"07":4786,"▁화장":4787,"▁회장":4788,"▁모드":4789,"▁타격":4790,"이익":4791,"▁...":4792,"점에서":4793,"51":4794,"▁지상":4795,"▁로봇":4796,"▁193":4797,"▁걸쳐":4798,"다시":4799,"▁3개":4800,"▁더불어민주당":4801,"▁소송":4802,"▁아니면":4803,"▁좋아하는":4804,"권의":4805,"▁생각해":4806,"FA":4807,"▁지금은":4808,"▁방식으로":4809,"▁엔딩":4810,"▁보도했다.":4811,"▁쓰고":4812,"▁전설":4813,"▁매년":4814,"▁다르게":4815,"어버":4816,"시대":4817,"투자":4818,"▁주문":4819,"▁북미":4820,"▁형성":4821,"all":4822,"▁공포":4823,"되며":4824,"▁화면":4825,"이다":4826,"받고":4827,"▁열고":4828,"▁합류":4829,"체의":4830,"▁알려져":4831,"▁취소":4832,"▁도움을":4833,"▁촉구":4834,"▁표시":4835,"▁흉":4836,"조의":4837,"입니다.<|endoftext|>":4838,"▁상태에서":4839,"▁예를":4840,"켓몬":4841,"수,":4842,"▁홍콩":4843,"▁시각":4844,"o.":4845,"▁나름":4846,"▁덤":4847,"▁기회를":4848,"▁말에":4849,"▁법무":4850,"▁십":4851,"▁전면":4852,"▁기술을":4853,"니티":4854,